-- _аuthor_ Черниченко А.В.
-- Домашнее задание №1 Установка окружения. DDL-команды

-- 1) Какие у вас ожидания от курса? Есть ли конкретные вопросы по теме Базы данных?
-- ответ:
-- как минимум погрузиться с чем работаю уже более 10 лет)) 
-- вопросов нет, все понятно

-- 2) В какой сфере работаете сейчас?
-- ответ:
-- бизнес-аналитик 1С

-- 3) Если в IT, то какой у вас опыт (инструменты, технологии, языки программирования)?
-- ответ:
-- В рамках SQL ничего, но базы данных создавал и модели данных также